{
	"WHAT2": "Plataforma para emprendedores. Aprende de los líderes de la industria.",
	"WHAT": "Comparte tus proyectos. Recibe feedback. Mejora tu trabajo.",
	"EMAIL": "Mientras preparamos todo ¿por qué no nos compartes tu correo?",
	"LEARN": "Ver más",
	"BUILD": "Construye",
	"IDEA": " tu proyecto más allá de la idea",
	"PASSION": "El mundo está lleno de personas apasionadas por crear ideas innovadoras, expertos y líderes de la industria deseosos por compartir su conocimiento y apoyarte en construir la mejor versión de tu idea",
	"SECOND_HEADER": "Feedback",
	"SECOND_HEADER_TEXT": ", valioso y necesario",
	"SHARING": "Compartir ideas o proyectos con grupos de personas nos da una perspectiva diferente de nuestro trabajo",
	"IMPROVING": "El feedback de otras personas mejora y pule nuestros proyectos",
	"WORKS": "¿Cómo funciona?",
	"SHARE": "Comparte",
	"CONTRIBUTE": "Aporta",
	"APPLY": "Aplica",
	"POST": "En Musement puedes colocar el proyecto en el que estés trabajando, subir tu progreso y darle seguimiento",
	"COMMUNITY": "La comunidad te apoyará con el feedback que necesitas, así como tú podrás aportar a otros proyectos con tu experiencia y conocimiento",
	"LEADERS": "Tu proyecto. Tus necesidades.",
	"KEY_PEOPLE": "En Musement encontrarás a las personas correctas que te apoyarán para alcanzar el éxito en tu proyecto. Sin importar el área de conocimiento del que necesites apoyo",
	"SLACK": "La Comunidad de Musement en ",
	"SLACKIN": "Únete a la comunidad de Musement en Slack. Hoy. Comienza a compartir tus ideas y experiencias ¡Y conoce a grandes emprendedores como tú!",
	"AFTERNOON": "Tardes de Coworking",
	"COWORKING": "Un espacio físico donde puedes trabajar tus proyectos, conocer nuevas ideas y relacionarte con personas emprendedoras como tú",
	"DATE": "Todos los lunes a las 16:00",
	"PLACE": "Incubadora de empresas dentro de ITESM Toluca",
	"AFTER": "Después de conocer un poco acerca de Musement",
	"COUNTDOWN": "¿Te apuntas al countdown?",
	"CONTACT": "Contáctanos. Síguenos. Sé parte de la comunidad.",
	"MAIL": "Coloca tu correo",
	"SEND": "Enviar",
	"JOIN": "Unirse",
	"PARTICIPATE": "Participar",
	"APPLICATION": "Aplica el feedback que haz recibido, adáptalo lo mejor posible a tu producto y comparte la nueva versión de tu proyecto",
	"MOMENT": "Tu momento es ahora",
	"MOMENT_DESCRIPTION": "En Musement nos olvidamos del tiempo. Cuando trabajamos durante horas en algo que nos apasiona, estas pueden parecer sólo un par de minutos",
	"TIME": "El momento de hacer crecer tu idea",
	"COMMUNITY_NAV": "Comunidad",
	"EVENTS": "Eventos",
	"IMPROVE": "Mejora"
}
