{
	"AFTER": "After a brief introduction about Musement",
	"AFTERNOON": "Coworking Afternoons",
	"APPLICATION": "Apply the feedback you've received, adapt it best to your product and share the improved version of your project",
	"APPLY": "Apply",
	"BUILD": "Build",
	"COMMUNITY_NAV": "Community",
	"COMMUNITY": "The community will support you with the feedback you need, and you may contribute to other projects with your experience and knowledge",
	"CONTACT": "Contact us. Follow us. Be part of the community",
	"CONTRIBUTE": "Contribute",
	"COUNTDOWN": "Join the countdown?",
	"COWORKING": "A physical space where you can work on your projects, learn new stuff and interact with other entrepreneurs like you",
	"DATE": "Every Monday at 16:00",
	"EMAIL": "Share us your email and we will send you an invitation",
	"EVENTS": "Events",
	"IDEA": " your project beyond the idea",
	"IMPROVE": "Improve",
	"IMPROVING": "Feedback from other people improves and polishes our projects",
	"INVALID_EMAIL": "This email is invalid",
	"JOIN": "Join",
	"KEY_PEOPLE": "In Musement you will find the right people for aiding you and your project. Regardless of your knowledge area needs",
	"LEADERS": "Your Project. Your needs.",
	"LEARN": "Learn more",
	"MAIL": "Enter your email",
	"MOMENT_DESCRIPTION": "In Musement we forget that time passes by. When you work for hours on something you love, these hours may seem just a couple of minutes",
	"MOMENT": "Your moment is now",
	"PARTICIPATE": "Participate",
	"PASSION": "The world is full of passionate people creating innovative projects, experts and industry leaders eager to share their knowledge and support you to build the best version of your idea",
	"PLACE": "Business Incubator at ITESM Toluca",
	"POST": "In Musement you can place the project you're working on, upload and track your progress",
	"SECOND_HEADER_TEXT": ", valuable and necessary",
	"SECOND_HEADER": "Feedback",
	"SEND": "Send",
	"SHARE": "Share",
	"SHARING": "Sharing our ideas and projects with other people gives us a different perspective of our work",
	"SLACK": "Musement's Community On ",
	"SLACKIN": "Join the Musement's community on Slack. Today. Start sharing ideas, experiences. Meet great entrepreneurs as you and their brilliant new ideas!",
	"TIME": "The right moment to grow your idea",
	"VALID_EMAIL": "Thanks. Please check your email",
	"WHAT": "Share your projects. Receive feedback. Improve your work.",
	"WHAT2": "A platform for entrepreneurs. Learn from industry leaders.",
	"WORKS": "How it works?"
}
